export const medicines = [
  "هيستاكيور", "ديكساميثازون", "ديكلوفلام", "انالجين", "فلوستاك", "ميلومات", "ريماديل", "فلونكسين", "الكوفان", "اميدوجيكت", "اميدوكارب", "اميدوديل",
  "بيوتاجكت", "نونالكس", "افيكون", "ليفير سيف", "اورنيكارنال", "اورنيبرال", "دوفولايت", "ساكروليت", "اتروبين", "زيلاجيكت", "ليدوكايين", "تونوفوسفان", "فسفونورتونك", "فوليفوس", "تونوتيست", "كوبافوس", "كال بورماج", "كانيماج", "كال ديماج", "ميجاكال ١٠٠ مل",
  "اودجمين١", "جينابيل", "بيكاهيبار", "منبيوتون", "بيكاتونك", "مينتونكس",
  "اوكسي ٥٪", "اوكسي ط.م", "تيلوزين", "جنتاكيور", "سلفاديميدين", "كولي تريم", "بيتاموكس", "فيترومكسين", "فيروسفيت", "سينالوكس", "بن استرب", "ماربوسيل", "سبيروفيت", "بيوفلور", "سيفتونيل", "أكسيد",
  "كوبكتان", "دراكسن", "دراكسن بلص", "تولادراكس", "كيلبومار",
  "نصرومكتين", "ايفرلام", "بارامكتين", "سوبر ليبي", "ديكتوماكس", "بينداثيلم", "ليفابان", "فلوكونيل", "دوفيكس", "سوبر امينو بلص لام", "بولامين", "أديفيت", "فام", "ه سلينيوم",
  "سيدكتين لتر", "كيلفيرم لتر", "ليفافلوك لتر", "ليفافلوك ١٠٠ مل", "ترايميك", "دوفوستوم لتر",
  "بوفي كير", "كيتونيل", "بوفي باك لتر", "جي لاكس", "لاكساميد", "لاكسافيت", "بيرجالاكس", "زيت برافين", "بانش صغير", "بانش كبير", "جات هيل", "جات نورم", "رومين بوستر", "ملاثيوم", "ملاسيد", "هاي سول", "تربوسين", "بيوديرستين", "اوكسي برشام",
  "ستمي استراس", "استروميت", "ليوتاليز", "فيرتيبوست امبول", "ريسبتال", "ريسبتين", "سيدر",
  "أد٣ه ١٠٠ مل", "ه سلينيوم ١٠٠ مل", "سي فوس", "تربوكال", "ساريكس", "ارثرومايسن", "دي كال فوس", "سترات ببرازين", "تيلوفيت"
];

export const consumables = [
  "جلفزات جس", "سرنجات ١٠ مل", "سرنجات ٢٠ مل", "سنون وسط", "ميجا ماست", "ميجاكيور", "مرهم كبريت", "مرهم يود", "اوكسي لام سبراي", "مسه زرقا", "كبريتات نحاس", "ملح انجليزي", "سم فئران قمح",
  "قوالب ملح كرتونه", "املاح معدنيه", "ثنائي المنصوره", "بيور يسيت", "بريمكس ٣ ك", "صدف البحر",
  "فولاكسو ربع", "فاست كيلير", "ديزينون ربع",
  "علافات وسط", "علافات صغيره", "سقايات وسط", "سقايات صغيره"
];
